// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "耗材信息";

NoRegionTitle = "从打印机检索打印墨盒信息时出现状态错误";
NoRegionMsg = "有关打印墨盒的信息，请参阅打印机随附的印刷版参考指南。";

blackInkCartridge = "黑色墨水";
cyanInkCartridge = "青色墨水";
magentaInkCartridge = "紫红色墨水";
yellowInkCartridge = "黄色墨水";
lightcyanInkCartridge = "淡青色墨水";
lightmagentaInkCartridge = "淡紫红色墨水";
tricolorInkCartridge = "三色墨水";
photoInkCartridge = "照片墨水";
grayInkCartridge = "灰色照片墨水";
matteblackInkCartridge = "亚光黑色墨水";
photoblackInkCartridge = "照片黑色墨水";
lightgrayInkCartridge = "淡灰色墨水";
blueInkCartridge = "蓝色照片墨水";
silverInkCartridge = "银墨 （仅用于 Windows）";

magentayellowPrinthead = "紫红色/黄色打印头";
matteblackcyanPrinthead = "亚光黑色/青色打印头";
lightmagentalightcyanPrinthead = "淡紫红色/淡青色打印头";
photoblacklightgrayPrinthead = "照片黑色/淡灰色打印头";
blackyellowPrinthead = "黑色/黄色打印头";
cyanmagentaPrinthead = "青色/紫红色打印头";

photoblackOJInk = "照片黑色 Officejet 墨盒";
blackOJInk = "黑 OfficeJet 墨盒";
cyanOJInk = "青 OfficeJet 墨盒";
yellowOJInk = "黄 OfficeJet 墨盒";
magentaOJInk = "紫红 OfficeJet 墨盒";
tricolorOJInk = "三色 OfficeJet 墨盒";

HSDDescriptionText = "打印耗材更换选项：";
HSDFirstColumnHeader = "打印耗材";
HSDSecondColumnHeader = "编号";
HSDPrintButtonTitle = "打印…";
HSDNotAllSuppliesAvailableTitle = "并非所有耗材在所有地区都支持。";

HighVolume = "大量打印";
Everyday = "日常打印";
Specialty = "特种印刷";
ColorPhoto = "彩色照片打印";
BWPhoto = "黑白照片打印";
PhotoDetails = "增强照片细节";
HSDUsageTypeColumnName = "建议用于:";

blackCartridgePigment = "黑色墨盒";
cyanCartridgePigment = "青色墨盒";
magentaCartridgePigment = "品红色墨盒";
yellowCartridgePigment = "黄色墨盒";

photoblackPWPigment = "照片黑色页宽墨盒";
blackPWPigment = "黑色页宽墨盒";
cyanPWPigment = "青色页宽墨盒";
yellowPWPigment = "黄色页宽墨盒";
magentaPWPigment = "品红色页宽墨盒";
tricolorPWPigment = "三色页宽墨盒";